using System;

namespace TeamQuotaCalculator
{
    public static class Questions
    {
          public static string  q1  = "کدامیک مدیریت را بر عهده دارد؟";
          public static string  q2  = "کدامیک بیشترین بخش تولید محصول (برنامه نویسی و ... را انجام میدهد؟";
          public static string  q3  = "ایده اولیه مال کدامیک بود؟";
          public static string  q4  = "اگر می توانستید چند نفر برنامه نویس استخدام کنید کدامیک از افراد مدیریت آن ها را بر عهده می گرفت؟";
          public static string  q5  = "کدامیک از اعضا به صورت پاره وقت کار می کنند و هر زمان سرمایه جذب شد می خواهند تمام وقت کار کنند؟";
          public static string  q6  = "اگر این عضو از تیم خارج شود به شدت بر روی توان جذب سرمایه گذار تاثیر منفی خواهد گذاشت";
          public static string  q7  = "اگر این عضو از تیم خارج شود به شدت تولید محصول ضربه خواهد خورد";
          public static string  q8  = "اگر این عضو از تیم برود به شدت بر روی زمان لانچ محصول یا جذب کاربران اولیه اثر منفی خواهد ";
          public static string  q9  = "اگر این عضو از تیم خارج شود تاثیر بسیار بدی بر کسب درآمد استارتاپ خواهد داشت";
          public static string  q10 =  "کدامیک مسئول نوشتن وبلاگ و تهیه محتوا و شبکه های اجتماعی است؟";
          public static string  q11 =  "کدامیک اغلب امکانات و ویژگی های محصول را پیشنهاد داده؟";
          public static string  q12 =  "کدامیک فایل مربوط به مسائل مالی و پیشبینی های درآمد و ... را انجام می دهد؟";
          public static string  q13 =  "تا حالا کدامیک بیشترین هزینه را برای موارد لازم مثل وب سایت و ... پرداخت کرده؟";
          public static string  q14 =  "کدامیک به سرمایه گذاران و شتابدهنده ها پرزنت می کنند؟";
          public static string  q15 =  "کدامیک با حوزه کاری استارتاپ از همه بیشتر متصل است و با مشتریان احتمالی، رسانه ها و ... ارتباط بیشتری دارد؟";

    }
}